{
    "layout": {
        "header": {
            "logo": "/images/logo/watermark.png",
            "navBar": [
                {
                    "title": "menu",
                    "id": "#home"
                },
                {
                    "title": "sobre nosotros",
                    "id": "#about"
                },
                {
                    "title": "equipo",
                    "id": "#team"
                },
                {
                    "title": "contactarnos",
                    "id": "#contact"
                }
            ]
        },
        "footer": {
            "instagram": "https://www.instagram.com/freedgy.project",
            "linkedin": "https://www.linkedin.com/company/freedgy/"
        }
    },
    "content": {
        "trailer": {
            "src": "https://www.youtube.com/embed/N7f81zv11YM"
        },
        "home": {
            "title": "Bienvenido",
            "description": "Todos los días, muchas personas no pueden permitirse comprar lo suficiente como para tener una dieta decente. Del otro lado, cada supermercado (en Francia) tira 20 kilogramos de comida al día. Nuestro objetivo es redistribuir esos alimentos a las personas necesitadas, como los estudiantes, las personas sin hogar y las familias grandes, instalando neveras conectadas en los supermercados.",
            "button": "acceder a freedgy",
            "image": "/images/logo/logo_base.png"
        },
        "project": {
            "title": "Project",
            "description": "En la sociedad de hoy, hay mucho desperdicio de alimentos. Además, miles de personas luchan por ganar suficiente dinero para alimentarse. Pensamos que la mayor parte del desperdicio de alimentos se hace antes de que los ciudadanos pudieran acceder a ello: los supermercados tiran docenas de kilogramos de alimentos consumibles todos los días. Hoy en día, no hay una manera inteligente para que los supermercados eviten desperdiciar esa comida. Ahí es cuando Freedgy entra. Venderemos neveras a supermercados y restaurantes. Entonces podrán poner los alimentos que de otro modo tirarían en esas neveras. Las neveras estarán conectadas a nuestra aplicación móvil. En la aplicación móvil, cualquiera como usted y yo podremos donar comida, y los supermercados/restaurantes responsables simplemente pondrán esa comida donada en la nevera."
        },
        "context": {
            "title": "Context",
            "description": "Epitech es una escuela de informatica creada en 1999 que forma expertos en Technologias de Información. Esta formación buscada por las empresas se basa en un modelo innovador que enfonca en tres calidades: la adaptabilidad, la auto-progresión y una mano de obra orientada a proyectos. Para llevar a cabo este programa, llamado programa Grande Ecole, el curso de los estudiantes se divide en dos partes. Un primer programa de 2 años abordará los temas más técnicos con el fin de construir una base sólida y un conocimiento variado. El segundo curso de la escuela se llama ciclo de innovación. Dura 3 años, desde el tercero hasta el quinto año del programa Epitech. Su objetivo es desarrollar un proyecto, una experiencia o una tecnología, y está estructurado en tres etapas: la idea y el posicionamiento, el prototipo y finalmente la industrialización y la comercialización. Este proyecto se llama Epitech Innovation Project (EIP).",
            "description_part2": "Más de 100 proyectos innovadores de Epitech se presentan cada año en el foro Epitech Experience, el punto culminante final del quinto año y una verdadera síntesis del programa de Epitech. Los estudiantes vienen a defender el éxito de su proyecto frente a un ecosistema de empresarios e inversores. Incluso más que un proyecto, es un paso exitoso en la vida laboral gracias a dos años de trabajo en equipo."
        },
        "team": {
            "title": "Nuestro equipo",
            "description": "Freedgy is a non profitable enterprise run by 7 Epitech students from Barcelona, Berlin and Strasbourg that will spread a movement of solidarity.",
            "profiles": [
                {
                    "name": "Hugo Lachkar",
                    "city": "Barcelona",
                    "role": "Desarrollador Web Frontend",
                    "image": "/images/team/hugo.jpg",
                    "linkedin": "url",
                    "instagram": "url"
                },
                {
                    "name": "Arnau Roncari",
                    "city": "Berlin",
                    "role": "Desarrollador Backend",
                    "image": "/images/team/arnau.jpg",
                    "linkedin": "url",
                    "instagram": "url"
                },
                {
                    "name": "Corentin Rozet",
                    "city": "Barcleona",
                    "role": "Desarrollador Backend",
                    "image": "/images/team/corentin.jpg",
                    "linkedin": "url",
                    "instagram": "url"
                },
                {
                    "name": "Noe Sechet",
                    "city": "Berlin",
                    "role": "Desarrollador Frontend Mobile",
                    "image": "/images/team/noe.jpg",
                    "linkedin": "url",
                    "instagram": "url"
                },
                {
                    "name": "Maxence Desrousseaux",
                    "city": "Barcelona",
                    "role": "Desarrollador Frontend Web",
                    "image": "/images/team/maxence.jpg",
                    "linkedin": "url",
                    "instagram": "url"
                },
                {
                    "name": "Lucas Goetz",
                    "city": "Strasbourg",
                    "role": "Desarrollador Backend",
                    "image": "/images/team/lucas.jpg",
                    "linkedin": "url",
                    "instagram": "url"
                },
                {
                    "name": "Victor Karcher",
                    "city": "Starsbourg",
                    "role": "Desarrollador Frontend Mobile",
                    "image": "/images/team/victor.jpg",
                    "linkedin": "url",
                    "instagram": "url"
                }
            ]
        },
        "contact": {
            "title": "Contactarnos"
        }
    }
}