{
    "layout": {
        "header": {
            "logo": "/images/logo/watermark.png",
            "navBar": {
                "home": "menu",
                "project": "projet",
                "context": "context",
                "team": "equipe",
                "contact": "contact"
            }
        },
        "footer": {
            "instagram": "https://www.instagram.com/freedgy.project",
            "linkedin": "https://www.linkedin.com/company/freedgy/"
        }
    },
    "content": {
        "trailer": {
            "src": "https://www.youtube.com/embed/N7f81zv11YM"
        },
        "home": {
            "title": "Bienvenue",
            "description": "Tous les jours, de nombreuses personnes ne mangent pas à leur faim par manque de moyen. Contradictoirement, chaque supermarché (en France) jette en moyenne 20 kilogrammes de nourriture par jour. Nous voulons redistribuer cette nourriture auxpersonnes dansle besoin tel que des étudiants, des sans-abris, et des grandes familles en fournissant des frigos connectés aux supermarchés.",
            "button": "Acceder a Freedgy",
            "image": "/images/logo/logo_base.png"
        },
        "project": {
            "title": "Projet",
            "description": "Notre société actuelle fait face à un gaspillage alimentaire considérable. De plus des milliers de personnes se retrouvent en précarité alimentaire. Nous nous sommes rendu compte qu'une grande partie de ce gaspillage était effectué avant même que les foyers aient accès à ces denrése: les supermarchés jettent tous les jours des dizaines de kilogrammes de nourriture encore consommable. Aujourd'hui, il n'y a pas de moyen mis en place pour aider les supermarchés à réduire ce gaspillage. C'est ici que Freedgy entre en action. Nous vendons des frigidaires aux supermarchés et restaurants. Ils pourront ensuite mettre la nourriture qu'ils s'apprêtaient à jeter dans ces mêmes frigidaires. Ces frigidaires seront connectés à notre application mobile. Sur cette application, n'importe qui, vous par exemple, pourrait faire un don et les enseignes se chargeront de mettre votre don alimentaire dans leur frigidaire."
        },
        "context": {
            "title": "Context",
            "description": "Epitech est une école d'informatique créée en 1999 qui forme des Experts en Technolgies de l'Information. Cette formation reconnue par de nombreuses entreprises est basée sur un modèle innovant qui met en avant trois qualités de plus en plus demandées: adaptabilité, autoprogression et une force de travail orientée en mode projet. Pour mener à bien ce programme, appelé Programe Grande Ecole, le cursus des étudiants est divisé en deux parties. La première de deux ans se concentre sur l'apprentissage technique pour construire des bases solides et des connaissances variées. La deuxième partie du cursus est appelée Cycle Innovation. Il dure 3 ans, de la 3e à la 5e année du programme Epitech. Le but est de développer un projet, une expertise ou une technologie, et est structuré en 3 étapes: la recherche, le prototypage et finalement l'industrialisation et la commercialisation. Ce projet est appelé Epitech Innovation Project (EIP). ///////// Plus de 100 EIP sont présentés chaque année lors de l'Epitech Experience, un forum pour mettre en avant tous le produit final de tous les groupes. Les étudients viennent défendre le succès de leur projet face à un écosystème d'entrepreneurs et investisseurs. Plus qu'un projet, c'est un pas audacieux vers le monde du travail grâce à deux ans de travail d'équipe."
        },
        "team": {
            "title": "Notre Equipe",
            "description": "Freedgy is a non profitable enterprise run by 7 Epitech students from Barcelona, Berlin and Strasbourg that will spread a movement of solidarity.",
            "profiles": [
                {
                    "name": "Hugo Lachkar",
                    "city": "Barcelone",
                    "role": "Developpeur Web Frontend",
                    "image": "/images/team/hugo.jpg",
                    "linkedin": "url",
                    "instagram": "url"
                },
                {
                    "name": "Arnau Roncari",
                    "city": "Berlin",
                    "role": "Developpeur Backend",
                    "image": "/images/team/arnau.jpg",
                    "linkedin": "url",
                    "instagram": "url"
                },
                {
                    "name": "Corentin Rozet",
                    "city": "Barcleone",
                    "role": "Developpeur Backend",
                    "image": "/images/team/corentin.jpg",
                    "linkedin": "url",
                    "instagram": "url"
                },
                {
                    "name": "Noe Sechet",
                    "city": "Berlin",
                    "role": "Developpeur Frontend Mobile",
                    "image": "/images/team/noe.jpg",
                    "linkedin": "url",
                    "instagram": "url"
                },
                {
                    "name": "Maxence Desrousseaux",
                    "city": "Barcelone",
                    "role": "Developpeur Web Frontend",
                    "image": "/images/team/maxence.jpg",
                    "linkedin": "url",
                    "instagram": "url"
                },
                {
                    "name": "Lucas Goetz",
                    "city": "Strasbourg",
                    "role": "Developpeur Backend",
                    "image": "/images/team/lucas.jpg",
                    "linkedin": "url",
                    "instagram": "url"
                },
                {
                    "name": "Victor Karcher",
                    "city": "Starsbourg",
                    "role": "Developpeur Frontend Mobile",
                    "image": "/images/team/victor.jpg",
                    "linkedin": "url",
                    "instagram": "url"
                }
            ]
        },
        "contact": {
            "title": "Nous Contacter"
        }
    }
}