{
    "layout": {
        "header": {
            "logo": "/images/logo/watermark.png",
            "navBar": {
                "home": "home",
                "project": "project",
                "context": "context",
                "team": "team",
                "contact": "contact"
            }
        },
        "footer": {
            "instagram": "https://www.instagram.com/freedgy.project",
            "linkedin": "https://www.linkedin.com/company/freedgy/"
        }
    },
    "content": {
        "trailer": {
            "src": "https://www.youtube.com/embed/N7f81zv11YM"
        },
        "home": {
            "title": "Welcome",
            "description": "Every day, many people cannot afford to buy the food necessary to have a decent diet. Contradictorily, on average, each supermarket (in France) throws away 20 kilograms of food daily. Our goal is to redistribute that food to people in need such as students, homeless people, and big families by providing connected fridges to supermarkets.",
            "button": "get started",
            "image": "/images/logo/logo_base.png"
        },
        "project": {
            "title": "Project",
            "description": "In the society of today, there is a lot of food waste. Furthermore, thousands of people struggle to earn enough money to feed themselves. We figured that most of the food waste was done before the citizens would get access to it: supermarkets throw away dozens of kilograms of consumable food every day. Today, there is no smart way for supermarkets to avoid wasting that food. That is when Freedgy come in. We will sell fridges to supermarkets and restaurants. Then they will be able to put the food they would otherwise throw away in those fridges.The fridges will be connected to our mobile application. On the mobile application, anyone like you and I will be able to donate food, and the supermarkets/restaurants in charge will simply put that donated food into the fridge."
        },
        "context": {
            "title": "Context",
            "description": "Epitech is a computer school created in 1999 that trains IT Experts. This training sought by companies is based on an innovative model that emphasizes three qualities that are increasingly required: adaptability, self-progression and a project-oriented workforce. To carry out this program, called Grande Ecole program,the students' course is divided into two parts. A first 2-year program will address the most technical topics in order to build a solid base and varied knowledge. The second course of the school is called the innovation cycle. It lasts 3 years, from the third to the fifth year of the Epitech program. It aims to develop a project, an expertise or a technology, and is structured of three stages: the idea and positioning, prototyping and feedback, and finally industrialization and commercialization. This project is called the Epitech Innovation Project (EIP). ////// More than 100 Epitech Innovative Projects are presented each year at the Epitech Experience forum, the final highlight of the fifth year and a real synthesis of Epitech’s program. The students come to defend the success of their project in front of an ecosystem of entrepreneurs, decision-makers and investors. Even more than just a project, it is a successful step into working life thanks to two years of teamwork."
        },
        "team": {
            "title": "Our Team",
            "description": "Freedgy is a non profitable enterprise run by 7 Epitech students from Barcelona, Berlin and Strasbourg that will spread a movement of solidarity.",
            "profiles": [
                {
                    "name": "Hugo Lachkar",
                    "city": "Barcelona",
                    "role": "Frontend Web Developper",
                    "image": "/images/team/hugo.jpg",
                    "linkedin": "https://www.linkedin.com/in/hugo-lachkar-56a36314b/",
                    "instagram": "url"
                },
                {
                    "name": "Arnau Roncari",
                    "city": "Berlin",
                    "role": "Backend Developper",
                    "image": "/images/team/arnau.jpg",
                    "linkedin": "url",
                    "instagram": "url"
                },
                {
                    "name": "Corentin Rozet",
                    "city": "Barcleona",
                    "role": "Backend Developper",
                    "image": "/images/team/corentin.jpg",
                    "linkedin": "url",
                    "instagram": "url"
                },
                {
                    "name": "Noe Sechet",
                    "city": "Berlin",
                    "role": "Frontend Mobile Developper",
                    "image": "/images/team/noe.jpg",
                    "linkedin": "url",
                    "instagram": "url"
                },
                {
                    "name": "Maxence Desrousseaux",
                    "city": "Barcelona",
                    "role": "Frontend Web Developper",
                    "image": "/images/team/maxence.jpg",
                    "linkedin": "url",
                    "instagram": "url"
                },
                {
                    "name": "Lucas Goetz",
                    "city": "Strasbourg",
                    "role": "Backend Developper",
                    "image": "/images/team/lucas.jpg",
                    "linkedin": "url",
                    "instagram": "url"
                },
                {
                    "name": "Victor Karcher",
                    "city": "Starsbourg",
                    "role": "Frontend Mobile Developper",
                    "image": "/images/team/victor.jpg",
                    "linkedin": "url",
                    "instagram": "url"
                }
            ]
        },
        "contact": {
            "title": "Contact Us"
        }
    }
}